[
    {
        "title": "他怨打電話問房貸「銀行愛理不理」 網曝原因：都沒看新聞",
        "content": "近來因為政府推出新青安房貸政策，讓不少民眾趁勢購屋，也帶動一波房市熱潮。不過有一名網友抱怨打電話去銀行詢問青安房貸事宜，但對方都不太理睬，讓他不解到底是怎麼回事？貼文一出，有內行人直言是因為「放貸的水位滿了」。這名網友在PTT發文表示，最近準備買房，於是先打電話到許多公股銀行詢問青安房貸的問題，但不知什麼原因，他覺得銀行人員的態度愛理不理，而且問了3家，態度都不太好，讓他覺得好像是自己打擾到對方一樣，不解地想問這到底是什麼情況？貼文引起不少討論，「錢太多，一直推信貸」、「放款還要查人頭、盯出租，累死…不如不做」、「公股就算人到現場，還沒簽約都愛理不理」、「公股銀態度不好正常，他們根本不缺業績」、「改辦信貸，會照三餐關心你」、「新青安放貸又要回查，麻煩」、「搞進來還要回查，搞得工作量大增當然愛理不理」、「打來就要免費估價真的不想理，現在買房子都不自己研究價格」。有內行網友解釋是因為放貸的水位滿了，「阿就水位滿了啊，沒看新聞齁？」、「水位滿了，在管控，你跟他說願意配合理財，一定態度180度轉變」、「沒額度放給你了」、「聽說下半年全部要總行同意才放行」。有正在看房子的鄉民就問道，如果有簽約，但是後來因為水位滿了，銀行不放款該怎麼辦？多數人都建議換一家銀行試試，當中還有網友建議直接找台銀，「找台銀吧，水位極限最高的銀行，幾乎不會滿」、「建議找台銀，錢多到根本水位不會滿」。",
        "time": "2024-07-12 10:36"
    },
    {
        "title": "賣厝阿明／租賃房想裝修 房客簽約要注意…以免得不償失",
        "content": "一名房東將房子租給室內設計師，沒想到對方未事先告知，便在石英地磚鑽條橫溝、釘牆壁，並拒絕恢復原狀，引起民眾討論！這篇我們就來討論一下，新版租賃合約規範，房客如果房客想裝修房屋，要如何保障自身權益呢？阿明特別邀請Speedo速.包租代管-敦信中北店徐誠孝店長，說明一下簽租賃契約書時該注意什麼？以下分成三個部份來說明：1．新版租賃合約書生效時間2．租賃房裝修應注意事項3．常見租屋糾紛與規範？A：內政部新版「住宅租賃定型化契約應記載及不得記載事項」及「住宅租賃契約應約定及不得約定事項」，已於民國112年6月14日生效。在租屋簽約時，房東跟房客記得都要睜大眼睛，不要使用到舊版，才有保障！新版定型化租賃契約在室內裝修這點其實租賃合約有明文規定如下：一、 租賃住宅有室內裝修之必要，承租人應經出租人同意，始得依相關法令自行裝修，且不得損害原有建築之結構安全。雙方須先約定好當承租人返還住宅時，自行裝修部份是要回復原狀或現況返還或其他雙方協議為主。二、承租人經出租人同意裝修者，其裝修增設部分若有損壞，由承租人負責修繕。另外，若遇有新簽訂契約內容與規定不符部分，可要求出租人修改或拒絕簽約，以保障自身權益；另依消費者保護法第56條之1規定，租約內容如違反公告之應記載或不得記載事項者，除法律另有處罰規定外，經限期改正而屆期不改正者，可處3萬至30萬元罰鍰，大家要多加留意，以免觸法。A：新版租約對於租賃雙方相關權利義務都有明確的規範，例如出租人可以提前終止租約的情形，只要承租人積欠管理費或其他應負擔之費用達二個月之租金額，經出租人定30日的期限催告，仍不支付時，出租人得提前終止租約；而承租人若因疾病、意外而有長期療養的需要，經醫療機構提出6個月以上診斷證明者，亦可主張提前終止租約；另外如果是因為修繕問題，在出租人修繕住宅期間致不能居住，承租人也可主張扣除全部或部分租金。常見的租屋糾紛問題也有規範，例如租賃期間，房東不得限制:承租人不得申請租金補貼、不得要求調漲租金、不得申報租賃費用支出、不得遷入戶籍，出租人於簽約時應出示有權出租住宅的證明文件，說清楚房客負責修繕的項目、範圍，並應於保持住宅合於居住使用。不再租賃後，房客遺留物經房東催告後，若仍不取回則可丟棄。房客不得擅自變更作非住宅使用、簽約時應出示身分證明文件、妥善保管使用租賃住宅、有轉租情形應於轉租後30日內通知出租人。關於「租賃合約書注意事項」的主題就分享到這邊，謝謝Speedo速.包租代管-敦信中北店徐誠孝店長整理的資料，相關更多租屋、社會住宅補助、優惠等問題，若有任何疑問或需要協助，歡迎隨時直接與我們聯繫Speedo敦信-社會住宅包租代管https://www.facebook.com/house123go",
        "time": "2024-07-15 11:20"
    },
    {
        "title": "運動可以這樣玩！ 「運動 x 藝術 x 生活」跨界混血 NOKE夏日嘉年華 2024「忠泰動生活節」啟動",
        "content": "NOKE忠泰樂生活延續去年夏日「HA HA SUMMER夏日嘉年華」的歡樂意象，並呼應即將到來的國際級運動盛會，與創意團隊「明日製作所」共同策劃「忠泰動生活節」，透過藝術、展演、賽事、市集、美食、創意等元素，號召大家一起體驗「動」的美感生活，期待打造專屬夏日的運動風尚指南。陽光奔放的主視覺，展現「動」生活美感。系列活動於7月9日正式展開。NOKE去年首度舉辦「HA HA SUMMER 夏日嘉年華」即由「明日製作所」跨界策劃，與義大利藝術家Lucas Zanotto聯名推出一系列沉浸式展演。今年再度攜手，以「藝術、運動、outdoor、能量」為藍圖，打造更豐富多樣的「HA HA SUMMER NOKE夏日嘉年華 × 忠泰動生活節」體驗。➤運動藝術主題策展「燠運之夏—我的生活競技場」登場！10位知名藝術家一展運動美學。➤運動主題特別企劃，包括：「HA HA動生活市集」、「運動影展暨名人座談」、「閱讀力量 - 運動書展」 ，從動與靜的不同面向，帶領大家更跨步靠近運動。➤玩家品牌推薦：推薦搭配運動情境的全套穿搭、機能單品、器材及體驗，搭配獨家優惠活動。➤健康飲食推薦： 運動補給高蛋白質、高纖蔬食均衡飲食。➤向賽事選手們致敬，以「運動×藝術×生活」為主題的節慶活動。➤「藝術展覽×運動市集×運動書展×運動影展×花式滑冰賽」五大動靜皆宜體驗活動。➤運動×藝術的專家導覽、沙龍講座工作坊。➤戶外運動市集，結合音樂、運動、健身、瑜伽、馬戲等主題市集。➤TSUTAYA BOOKSTORE運動書展，結合大面書牆，成為文青夏日必打卡景點。➤2024 SKATE ASIA 亞洲花式滑冰年度賽事在NOKE極光冰場舉行。➤呼應2024巴黎奧運會全球盛事，搶在開幕式前，双方藝廊首次踏出藝廊空間，將運動與日常生活的緊密連結作為主題，匯集來自不同背景的10位藝術家，包括林良材、姚瑞中、陳怡潔、陳萬仁、郭彥甫、黃海欣、崔廣宇、張育嘉、羅懿君與尚恩．格萊德維爾( Shaun Gladwell )，透過他們獨特的視角與表現媒材，展示運動與藝術如何互相啟發共容，讓觀者不只能直觀地感受運動美學，同時也藉此感受運動如何超越競技場界限融入日常生活，並成為人們克服生活挑戰的支柱。➤展期：7月6日(六) 至8月25日(日)➤專場導覽：7月20日、27日、8月17日(六)14:00-15:00➤工作坊：7月20日、8月10日(六)15:00-16:30➤地點：NOKE忠泰樂生活 3F Uncanny2024「HA HA SUMMER NOKE夏日嘉年華 × 忠泰動生活節」期待透過豐富多樣的活動和精心策劃的體驗，帶給所有參與者一個融合藝術氣息與運動激情的夏日，邀請大家一起在NOKE忠泰樂生活中感受運動的美好，共同創造獨特的夏日回憶！",
        "time": "2024-07-15 20:39"
    },
    {
        "title": "台中土地交易市場熱！興富發、達麗等建商半個月內 投入逾128億元獵地",
        "content": "暑假天氣熱，台中土地交易市場更是火熱！根據統計，7月以來不到半個月時間，包括興富發（2542）、達麗（6177）、新美齊（2442）、大城地產（6171）及中悅等建商都在台中大補土地庫存，合計有4,814坪土地入袋，投入資金超過128億元。這些建商購入的土地，主要分布於北屯機捷特區、14期，以及西屯7期、13期等地。市調指出，從7月1日到12日之間，先是達麗建設以5.71億餘元購入北屯14期洲際段583坪土地；接著大城地產以5.6億元買下北屯文北段631坪土地；中悅建設17.5億元購入西屯惠民段468坪土地；新美齊以38.8億元購入南屯惠仁段1,149坪土地。興富發集團則是這波購入土地最多的建商，分別以22.7億元購入西屯惠安段國光客運651坪土地，及以37.94億元購入西屯惠順段華盛頓幼兒園1,331坪房地。其中最受矚目的是，中悅建設以總價17.5億元、每坪單價361萬元購入七期秋紅谷旁惠民段17-1地號468.6坪「新六」土地，擠下四年前興富發以每坪350萬元購入的惠中路、市政北七路口角地，登上台中土地交易單價最高的新「地王」。另外，興富發集團高層此次用個人名義，購入七期朝富路惠安段國光客運651坪土地，每坪成交單價也達350萬元。中悅建設總經理陳再河說，此次取得的土地，位於宏盛「台中帝寶」旁，並毗鄰中悅原持有台灣大道、河南路口的兩塊土地，整合後總面積達2,445.5坪，基地方正、且面對七期秋紅谷，預計規劃推出商辦大樓案，並採邊建邊售模式。陳再河說，中悅看好國內商辦市場前景，尤其北部及中部地區的純商辦產品。目前，中悅的住宅建案比重只剩約二成，其餘八成為商辦。土地交易持續發燒，農業部農田水利署台中管理處訂7月25舉辦農田水利非事業用不動產設定地上權招商說明會，預計釋出4筆水湳、機捷等精華地段，合計超過6,622坪土地地上權，消息一出已引起業界討論。世邦魏理仕也將於7月25日開標一筆位於14期環中段的833坪商五土地。根據農業部農田水利署資料，該4筆地上權案分別位於西屯區鑫大鵬段、生態段與北屯區溝背段，其中單一面積最大為生態段85地號約2,538坪，使用分區第三種生態住宅區。而北屯溝背段32地號約1,885坪的休閒服務專用區，因鄰近捷運總站與好市多北台中店，也頗受市場矚目。",
        "time": "2024-07-15 21:41"
    },
    {
        "title": "男看800萬房猶豫「該下手嗎？」 網一見地點搖頭：不如直上A7",
        "content": "年輕人買房有時需要資深前輩的意見。日前有位網友表示，他看到一間桃園下龜山的房子，總價800萬左右，優點是環境好又有車位，也是新成屋，但房子只有1+1房，20分鐘車程可以到公司，網友一看地點直言「不建議買，不如捏一點買A7」。一名網友在PTT發文表示，他前陣子看了一間在下龜山的房子，當下很喜歡所以下了斡旋金，優點是環境好又有車位，然後是3年新成屋，房間不大但也還是有個1+1房，室內實坪11.7坪，20分鐘車程可到公司，1小時半內到台北市中心，但缺點是有點偏僻，周遭有全聯跟便利商店，騎車5-10分鐘可到商圈，此外還有帶租約到明年10月。原PO補充「目前是要先等明天代書問完貸款成數結果，再跟房仲說要不要正式開始議價還是退斡旋」。文章曝光後，網友一看地點建議「下龜山不要，絕對別買」、「下龜山的哪裡？ 近車站、近工業區、近未來棕線站點、近迴龍、什麼都不靠近，這幾個完全不一樣喔」、「下龜山不建議買」、「你沒車的話，可以找看看不帶車位的小坪數房，至少可以降低一點總價與壓力」、「下龜山很難有什麼發展，不建議」、「下龜山1+1要800萬喔？帶租約的我覺得更是不要」、「下龜山你要好好考慮，而且原屋主的租約還挺長的，房子只會越蓋越多，你未來還會有很多選擇」、「買下龜山不如捏一點買A7」。不過之前有房市專家分析「下龜山」房市，桃園捷運棕線銜接北捷橘線到台北火車站約1小時，時間只比從機場捷運A7、A8站坐到北車多一些，房價比起機捷沿線也相對便宜，預估政策會帶動俗稱「下龜山」萬壽路一帶房市熱絡，房價後勢也看俏。",
        "time": "2024-07-15 18:42"
    }
]