[
    {
        "title": "川普驚險躲過暗殺 將如巨星降臨共和黨全代會",
        "content": "美國前總統川普日前驚險躲過暗殺後，今天重新投入競選活動，稍晚將以巨星之姿在為期4天的共和黨全國代表大會登場，預料他將正式接受共和黨提名成為總統候選人。川普（Donald Trump）13日在賓州巴特勒郡（ButlerCounty）造勢活動發表演說時遭開槍射擊，他的右耳上半部被子彈劃過濺血。槍手連開數槍，造成1民眾死亡、2人重傷。槍手隨後被維安人員擊斃。法新社報導，78歲的川普（Donald Trump）正背負共和黨的期望邁向11月總統大選。川普遭暗殺未遂後數日，他預計在共和黨全代會（RNC）正式被提名為總統候選人，與民主黨現任總統拜登（Joe Biden）角逐白宮大位。川普在前往威斯康辛州密爾瓦基（Milwaukee）出席共和黨全代會的私人飛機上接受「紐約郵報」（NewYork Post）訪問時說：「我本不該出現在這裡，應該已經死了。」根據報導，川普的右耳包著白色繃帶，他說，這是一次「非常超現實的經歷」。川普強調，假如他沒有稍微向右轉頭，去看一張有關非法移民數據的圖表，他早已中彈身亡。就在那麼一瞬間，本應致命的一槍只傷到他一小部分耳朵，讓他的額頭和臉頰濺上鮮血。約5萬名共和黨員陸續來到密西根湖（LakeMichigan）岸邊，參加一切將以川普為主軸的全代會。這場盛會預計在18日達到高潮，屆時川普將發表接受提名的演說。負責協調共和黨全代會維安事務的美國特勤局（Secret Service）人員吉布生－奇奇諾（AudreyGibson-Cicchino）說：「我們已做好充分準備，並制定了全面的維安計畫，我們已準備就緒。」本屆共和黨全代會許多安排都是按照川普形象量身訂做，主題聚焦在他「讓美國再次偉大」（MAGA）這個競選口號。",
        "time": "2024-07-15 20:36"
    },
    {
        "title": "Burberry首季收益崩跌22% 執行長下台換人",
        "content": "英國時尚品牌Burberry公布它自承「令人失望」的業績報告之際，今天宣布執行長艾克羅伊德（Jonathan Akeroyd）即刻去職。法新社報導，Burberry透過聲明宣布，執行長一職將由舒曼（Joshua Schulman）接手，他曾在美國時尚品牌Michael Kors和蔻馳（Coach）擔任執行長。Burberry集團董事長墨菲（Gerry Murphy）稱讚舒曼是「在打造全球奢華品牌、推動獲利成長方面具有卓越紀錄的領導者」。在另一份聲明中，墨菲則指Burberry近期表現「令人失望」。Burberry截至6月29日的3個月首季收益，下滑22%至4億5800萬英鎊（約新台幣194億元）。Burberry面臨上半年營運虧損風險，墨菲稱未來將削減成本。奢華時尚產業需求現在更趨疲軟，尤其是在中國。時尚品牌古馳（Gucci）總公司開雲集團（KeringSA）今年4月也發布了獲利預警。",
        "time": "2024-07-15 18:14"
    },
    {
        "title": "FBI破解手機獲2600條線索！20歲男拿父親槍枝行刺川普 車內驚見爆裂物",
        "content": "美國國家廣播公司新聞網（NBC News）報導，負責調查川普遇刺案的美國聯邦調查局（FBI）尚未釐清槍手犯案動機，目前以國內恐怖主義行動進行偵辦，20歲凶嫌庫克斯（Thomas Matthew Crooks）車內發現爆裂物，而作案槍枝屬於其父親，目前正在破解庫克斯手機內容，已經獲得超過2600條線索。專責特別探員羅傑克（Kevin Rojek）14日傍晚向媒體表示，目前調查還在初步階段，當局尚未釐清槍手意識型態與作案動機，初步研判是單獨作案，未對其他公共場所構成立即威脅。另外，目前並未查到庫克斯有精神疾患病史或者犯罪前科。FBI認為作案槍枝屬於庫克斯父親合法購買，而其家屬也全力配合調查。",
        "time": "2024-07-15 08:07"
    },
    {
        "title": "拍下川普險遭暗殺 攝影記者：我必須完成工作不能躲",
        "content": "美國前總統川普日前奇蹟式躲過暗殺槍擊，右臉濺血仍振臂高呼「戰鬥」的影像，勢必成為美國政治史的經典畫面。4名攝影記者不顧生死，憑藉著勇氣與冷靜，記錄歷史瞬間。有記者說：「我不能躲，我必須完成我的工作。」這起槍擊案發生於13日川普（Donald Trump）在賓州造勢的場合，當天有4名攝影記者獲得川普團隊許可，在舞台周圍的緩衝區拍照。華盛頓郵報（The Washington Post）報導，活動開始後，攝影記者通常只能留在緩衝區內5分鐘，槍擊剛好在這時段發生，才能近距離捕捉這一刻。其中一張臉上濺血的川普被特勤包圍，高舉拳頭呼喊戰鬥（fight）的照片，是由美聯社記者武奇（EvanVucci）拍攝。他告訴華郵，他原本在舞台左邊，槍擊後，他和其他攝影記者跑到他們認為川普會被帶離的方向。「我一直告訴自己：慢下來。慢下來。冷靜。慢下來。」武奇說：「我知道我必須拍下這個畫面。這是美國歷史上如此重要的時刻，必須被記錄下來。如果你不能保持冷靜，就無法完成這項工作。」擔任美聯社攝影20年的武奇回憶，當時工作人員擔心可能還有第2名槍手，但他不害怕，「我從來沒想過（害怕）」。他告訴自己，「我必須在那。我不能躲，不能躲在舞台後面。我必須完成我的工作。」華郵攝影記者巴茨費德（Jabin Botsford）說，槍擊發生時他從舞台後方走到前方。他聽到「砰」的第一聲響，心裡正納悶發生什麼事，以為是煙火。巴茨費德說：「這真的很可怕。沒有人知道發生了什麼事」，看到川普蹲倒在地上，「我準備拍下這一幕。儘管工作人員說：『你們需要趴下』。」巴茨費德當時戴著雷朋（Ray-Ban Meta）智慧眼鏡，他「不知怎麼地」當下還記得開啟它的攝影功能，因此也拍下30秒的現場畫面。紐約時報攝影記者米爾斯（Doug Mills）捕捉到子彈從川普頭部附近呼嘯而過的畫面。他說，他聽到「砰」的一聲，原本以為是汽車發出的聲音，然後看到川普蹲在講台後，心想「天哪，發生了什麼事」。米爾斯說，他在混亂中努力拍攝更好的照片，也是有想到自己是不是會中彈，「這太可怕了。我從未見過更恐怖的場景」。蓋帝圖像（Getty Images）的攝影記者莫尼梅克（Anna Moneymaker）從特勤的腳間空隙拍攝到川普蹲躲在講台後方的照片。白宮攝影記者協會會長庫西尼雅克（JessicaKoscielniak）說，這些經典照片傳遍全球，也將成為歷史視覺紀錄不可抹滅的一部分。武奇說，作為攝影記者，他的工作就是透過他的眼睛，讓讀者看見他眼前的世界，「我覺得我們都做到了」。巴茨費德已從賓州趕到威斯康辛州的密爾瓦基（Milwaukee）。共和黨今天起將在那舉行4天的全代會，提名川普與他的副手搭檔。「我還在試著理解這一切，腦袋裡有很多事情在想，仍然覺得有點難以置信。」",
        "time": "2024-07-15 22:29"
    },
    {
        "title": "非洲豬瘟肆虐越南44省 豬肉漲價2成影響民生",
        "content": "越南非洲豬瘟疫情肆虐，政府文件顯示，今年迄今有44個省市共爆發逾660起非洲豬瘟疫情、撲殺4萬多頭豬。連鎖超市業者觀察，豬肉價格漲2成，且將繼續維持在高檔。越南政府新聞網報導，副總理陳流光（Tran LuuQuang）14日簽署政府總理指示，要求各部會與地方嚴格落實非洲豬瘟防控措施。指示中提到，根據越南農業與農村發展部，從今年初迄今，越南全國有44個省市共計出現超過660起非洲豬瘟疫情，撲殺逾4萬2400頭豬，尤其是北𣴓省（Bac Kan）、諒山省（Lang Son）、廣寧省（QuangNinh）、和平省（Hoa Binh）、山羅省（Son La）、廣南省（Quang Nam）、隆安省（Long An）。指示並警告，越南非洲豬瘟疫情還在持續升溫，廣泛傳播的風險很高，會影響食品供應，消費者物價指數（CPI）與環境。指示並要求具體統計確切的豬隻總數及已接種非洲豬瘟疫苗的豬隻數量，優先安排經費用於購買疫苗，並且同步規劃疫苗接種。越南2023年7月批准兩款國產的非洲豬瘟疫苗在國內商業化使用，這是全球第一支針對非洲豬瘟的商業疫苗。不過，世界動物衛生組織（WOAH）同年12月警告，這款疫苗需要更多測試。越南統計總局（GSO）6月29日公布6月經濟數據時指出，受非洲豬瘟影響，豬肉價格攀升，這是6月CPI成長的主要原因之一。越南6月的CPI月增0.17%、年增4.34%。越南網（VietNamNet）報導，連鎖超市MM MegaMarket的代表近日表示，與去年同期相比，豬肉價格上漲20%以上，主要由於豬價在6月上漲27%。同奈省（Dong Nai）畜牧協會主席阮智功（NguyenTri Cong）說，初步調查顯示，小型和大型企業養殖戶的生豬數量減少3至4成，有些地方甚至減少至7成。去年，由於豬價大幅下跌，養殖戶們長期虧損。近來，非洲豬瘟在許多地方再次爆發，讓養殖戶們不敢繼續提升養殖量能，導致市場供應顯著減少，墊高豬肉價格。越南農業與農村發展部預計，未來豬隻供應將會回升，但由於非洲豬瘟疫情仍然複雜，豬肉價格可能會維持在高檔，預計至2025年才會下滑。",
        "time": "2024-07-15 19:03"
    }
]